export const introduceItems = [
  {
    title: "- 개발하는 것을 좋아해요 ! 🙈",
    content:
      "방학 때는 개인 프로젝트 또는 언어 공부를 하면서 하루에 7-8 시간은 코딩을 할 정도로 좋아해요 :)",
  },
  {
    title: "- 쉽게 포기하지 않아요 ! 🫨",
    content:
      "어떠한 상황에 놓여도 팀원들을 이끌고, 긍정적으로 으쌰으쌰 하여 원하는 결과를 만들어내려고 노력해요 :)",
  },
  {
    title: "- 빠른 연락과 즉각적인 피드백이 가능해요 ! 📩",
    content:
      "어디를 가든 휴대폰을 놓지 않으며, 애플워치를 통해 휴대폰 알림을 바로 확인하고, 노트북도 항상 챙겨 다녀요 :)",
  },
  {
    title:
      "- 새로운 언어나 기술을 익히고 실제로 활용하면서 문제를 해결하는 과정에 즐거움을 느껴요 ! 😆",
    content:
      "나의 한계를 뛰어넘으며, 문제가 발생했을 때, 이를 해결하는 과정에서 큰 만족을 느껴요 :)",
  },
];
