export const INTRODUCE_ITEMS = [
  {
    title: "개발하는 것을 좋아해요 ! 🙈",
    content:
      "방학 때는 개인 프로젝트 또는 언어 공부를 하면서 많은 시간을 보낼 정도로 코딩하는 것에 흥미를 느껴요 :)",
  },
  {
    title: "쉽게 포기하지 않아요 ! 🫨",
    content:
      "어떠한 상황에 놓여도 팀원들을 이끌고, 긍정적으로 으쌰으쌰 하여 원하는 결과를 만들어내려고 노력해요 :)",
  },
  {
    title: "빠른 연락과 즉각적인 피드백이 가능해요 ! 📩",
    content:
      "어디를 가든 휴대폰을 놓지 않으며, 애플워치를 통해 휴대폰 알림을 바로 확인하고, 노트북도 항상 챙겨 다녀요 :)",
  },
  {
    title: "카공을 너무 좋아해요! ☕️💻",
    content:
      "혼자서 하는 것도 좋지만, 사람들과 모여 회의하며 모각코 하는 걸 특히 즐겨요. 함께 코딩하며 아이디어를 공유하는 시간이 즐겁습니다 :)",
  },
  {
    title: "새로운 언어나 기술을 빠르게 익히고 적응을 잘해요 ! 😆",
    content:
      "새로운 언어나 기술이 와도 금방 적응하는 편이에요. 다른 사람이 짠 코드도 보고 빠르게 이해할 수 있어요 :)",
  },
];
